/* \"%@\" image */
"\"%@\" image" = "“%@”图像";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "夹纸板内容：%@。";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "不能生成用于打印的 PDF 数据。";

/* Empty */
"Empty" = "空";

/* Hide Clipboard */
"Hide Clipboard" = "隐藏夹纸板";

/* Move */
"Move" = "移动";

/* Move */
"Press" = "按下";

/* axis to assign. */
"axis to assign." = "要分配的轴。";

/* button to assign. */
"button to assign." = "要分配的按钮。";

/* button to assign. */
"Please choose input on" = "请选取打开输入";

/* Movie */
"Movie" = "影片";

/* No device input assigned. */
"No device input assigned." = "未分配设备输入。";

/* No device. */
"No device." = "没有设备。";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "未找到 2+ 轴的设备。";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "未找到 6+ 轴的设备。 ";

/* Not assigned. */
"Not assigned." = "未分配。";

/*  button mouse detected. */
" button mouse detected." = "个按钮的鼠标被检测到。";

/* Plain Text */
"Plain Text" = "纯文本";

/* Print Error */
"Print Error" = "打印错误";

/* Rich Text */
"Rich Text" = "多信息文本";

/* Save Error */
"Save Error" = "存储错误";

/* Show Clipboard */
"Show Clipboard" = "显示夹纸板";

/* Unable to save current window contents. */
"Unable to save current window contents." = "不能存储当前窗口内容。";

/* Unassigned */
"Unassigned" = "未分配";

/* Unknown contents */
"Unknown contents" = "未知内容";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "按钮修饰符必须不同。";
